[
  {
    "id": 0,
    "title": "Exciting discovery raises potential for life",
    "quotes": "Last ever A380 superjumbo is almost done",
    "content": "Many CEOs want new leadership in the White House even though Trump is promising four more years of low taxes and light regulations -- policies that C-Suites often crave.Create React App doesn’t handle backend logic or databases; it just creates a frontend build pipeline, so you can use it with any backend you want. Under the hood,Many CEOs want new leadership in the White House even though Trump is promising four more years of low taxes and light regulations -- policies that C-Suites often crave.Create React App doesn’t handle backend logic or databases; it just creates a frontend build pipeline, so you can use it with any backend you want. Under the hood, it uses Babel and webpack, but you don’t need to know anything about them it uses Babel and webpack,Many CEOs want new leadership in the White House even though Trump is promising four more years of low taxes and light regulations -- policies that C-Suites often crave.Create React App doesn’t handle backend logic or databases; it just creates a frontend build pipeline, so you can use it with any backend you want. Under the hood, it uses Babel and webpack, but you don’t need to know anything about them but you don’t need to know anything about them",

    "image": "https://images.pexels.com/photos/1140909/pexels-photo-1140909.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940",
    "author": "Jame"
  },

  {
    "id": 1,
    "title": "It'll work something like this",
    "quotes": "Change any of your other",
    "content": " Many CEOs want new leadership in the White House even though Trump is promising four more years of low taxes and Many CEOs want new leadership in the White House even though Trump is promising four more years of low taxes and light regulations -- policies that C-Suites often crave.Create React App doesn’t handle backend logic or databases; it just creates a frontend build pipeline, so you can use it with any backend you want. Under the hood, it uses Babel and webpack, but you don’t need to know anything about them light regulations Many CEOs want new leadership in the White House even though Trump is promising four more years of low taxes and light regulations -- policies that C-Suites often crave.Create React App doesn’t handle backend logic or databases; it just creates a frontend build pipeline, so you can use it with any backend you want. Under the hood, it uses Babel and webpack, but you don’t need to know anything about them policies that C-Suites often crave. If you prefer to set up your own JavaScript toolchain from scratch, check out this guide that re-creates some of the Create React App functionality. ",

    "image": "https://images.pexels.com/photos/3153198/pexels-photo-3153198.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940",
    "author": "Shara Cristhy"
  },

  {
    "id": 2,
    "title": "If the new stuff isn't compelling",
    "quotes": "Most of the changes have a one-to-one mapping between",
    "content": "Many CEOs want new leadership in the White House even though Trump is promising four more years of low taxes and light regulations -- policies that C-Suites often crave.Create React App doesn’t handle backend logic or databases; it just creates a frontend build pipeline,Many CEOs want new leadership in the White House even though Trump is promising four more years of low taxes and light regulations -- policies that C-Suites often crave.Create React App doesn’t handle backend logic or databases; it just creates a frontend build pipeline, so you can use it with any backend you want. Under the hood, it uses Babel and webpack, but you don’t need to know anything about them so you can use it with any backend you want. Under the hood, it uses Babel and webpack,Many CEOs want new leadership in the White House even though Trump is promising four more years of low taxes and light regulations -- policies that C-Suites often crave.Create React App doesn’t handle backend logic or databases; it just creates a frontend build pipeline, so you can use it with any backend you want. Under the hood, it uses Babel and webpack, but you don’t need to know anything about them but you don’t need to know anything about them",

    "image": "https://images.pexels.com/photos/3194521/pexels-photo-3194521.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940",
    "author": "Kevin Jan"
  },

  {
    "id": 3,
    "title": "What it means for you and your team",
    "quotes": "especially with a lot of nested Route",
    "content": "Many CEOs want new leadership in the White House even though Trump is promising four more years of low taxes and light regulations Many CEOs want new leadership in the White House even though Trump is promising four more years of low taxes and light regulations -- policies that C-Suites often crave.Create React App doesn’t handle backend logic or databases; it just creates a frontend build pipeline, so you can use it with any backend you want. Under the hood, it uses Babel and webpack, but you don’t need to know anything about them-- policies that C-Suites often crave. If you prefer to set up your own JavaScript toolchain from scratch,Many CEOs want new leadership in the White House even though Trump is promising four more years of low taxes and light regulations -- policies that C-Suites often crave.Create React App doesn’t handle backend logic or databases; it just creates a frontend build pipeline, so you can use it with any backend you want. Under the hood, it uses Babel and webpack, but you don’t need to know anything about them check out this guide that re-creates some of the Create React App functionality.",

    "image": "https://images.pexels.com/photos/3868656/pexels-photo-3868656.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940",
    "author": "Henry"
  },

  {
    "id": 4,
    "title": "We've learned from starting fresh",
    "quotes": "we've created a smaller, smarter, and simpler",
    "content": "Many CEOs want new leadership in the White House even though Trump is promising four more years of low taxes and light regulations -- policies that C-Suites often crave.Create React App doesn’t handle backend logic or databases; it just creates a frontend build pipeline, so you can use it with any backend you want.Many CEOs want new leadership in the White House even though Trump is promising four more years of low taxes and light regulations -- policies that C-Suites often crave.Create React App doesn’t handle backend logic or databases; it just creates a frontend build pipeline, so you can use it with any backend you want. Under the hood, it uses Babel and webpack, but you don’t need to know anything about them Under the hood,Many CEOs want new leadership in the White House even though Trump is promising four more years of low taxes and light regulations -- policies that C-Suites often crave.Create React App doesn’t handle backend logic or databases; it just creates a frontend build pipeline, so you can use it with any backend you want. Under the hood, it uses Babel and webpack, but you don’t need to know anything about them it uses Babel and webpack, but you don’t need to know anything about them",

    "image": "https://images.pexels.com/photos/1000445/pexels-photo-1000445.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940",
    "author": "Jackie Donnie"
  },

  {
    "id": 5,
    "title": "In this example we have life on Mars",
    "quotes": "so people using the keyboard for navigation",
    "content": "Many CEOs want new leadership in the White House even though Many CEOs want new leadership in the White House even though Trump is promising four more years of low taxes and light regulations -- policies that C-Suites often crave.Create React App doesn’t handle backend logic or databases; it just creates a frontend build pipeline, so you can use it with any backend you want. Under the hood, it uses Babel and webpack, but you don’t need to know anything about them Trump is promising four more years of low taxesMany CEOs want new leadership in the White House even though Trump is promising four more years of low taxes and light regulations -- policies that C-Suites often crave.Create React App doesn’t handle backend logic or databases; it just creates a frontend build pipeline, so you can use it with any backend you want. Under the hood, it uses Babel and webpack, but you don’t need to know anything about them and light regulations -- policies that C-Suites often crave. If you prefer to set up your own JavaScript toolchain from scratch, check out this guide that re-creates some of the Create React App functionality.",

    "image": "https://images.pexels.com/photos/3182748/pexels-photo-3182748.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940",
    "author": "Liwandosky"
  },
  {
    "id": 6,
    "title": "Our goal is to deliver comprehensive",
    "quotes": "embrace any diverse group who wishes to learn",
    "content": "Many CEOs want new leadership in the White House even though Trump is promising four more years of low taxes and light regulations -- policies that C-Suites often crave.Create React App doesn’t handle backend logic or databases; it just creates a frontend build pipeline, so you can use it with any backend you want. Under the hood,Many CEOs want new leadership in the White House even though Trump is promising four more years of low taxes and light regulations -- policies that C-Suites often crave.Create React App doesn’t handle backend logic or databases; it just creates a frontend build pipeline, so you can use it with any backend you want. Under the hood, it uses Babel and webpack, but you don’t need to know anything about them it uses Babel and webpack, but you don’t need to know anything about them",

    "image": "https://images.pexels.com/photos/3184418/pexels-photo-3184418.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940",
    "author": "Lionel Messy"
  },
  {
    "id": 7,
    "title": "In a professional React app a components",
    "quotes": "accessible and reusable abstractions",
    "content": "Many CEOs want new leadership in the White House even though Trump is promising four more years of low taxes and light regulations -- policies that C-Suites often crave. If you prefer to set up your own JavaScript toolchain from scratch, check out this guide that re-creates some of the Create React App functionality. Many CEOs want new leadership in the White House even though Trump is promising four more years of low taxes and light regulations -- policies that C-Suites often crave.Create React App doesn’t handle backend logic or databases;Many CEOs want new leadership in the White House even though Trump is promising four more years of low taxes and light regulations -- policies that C-Suites often crave.Create React App doesn’t handle backend logic or databases; it just creates a frontend build pipeline, so you can use it with any backend you want. Under the hood, it uses Babel and webpack, but you don’t need to know anything about them it just creates a frontend build pipeline, so you can use it with any backend you want. Under the hood, it uses Babel and webpack, but you don’t need to know anything about them",

    "image": "https://images.pexels.com/photos/1595385/pexels-photo-1595385.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940",
    "author": "Bao Banh bao"
  },
  {
    "id": 8,
    "title": "Access to location and navigate",
    "quotes": "We also offer training on JavaScript and Node",
    "content": "Many CEOs want new leadership in the White House even though Trump is promising four more years of low taxes and light regulations -- policies that C-Suites often crave.Create React App doesn’t handle backend logic or databases; it just creates a frontend build pipeline, so you can use it with any backend you want. Under the hood, it uses Babel and webpack, but you don’t need to know anything about them Many CEOs want new leadership in the White House even though Trump is promising four more years of low taxes and light regulations -- policies that C-Suites often crave.Create React App doesn’t handle backend logic or databases; it just creates a frontend build pipeline, so you can use it with any backend you want. Under the hood, it uses Babel and webpack, but you don’t need to know anything about them Many CEOs want new leadership in the White House even though Trump is promising four more years of low taxes and light regulations -- policies that C-Suites often crave.Create React App doesn’t handle backend logic or databases; it just creates a frontend build pipeline, so you can use it with any backend you want. Under the hood, it uses Babel and webpack, but you don’t need to know anything about them",

    "image": "./images/team9.jpg",
    "author": "An Binh"
  }
]
